{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ô": 175,
      "ĉ": 176,
      "Ċ": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "Ġa": 214,
      "he": 215,
      "in": 216,
      "re": 217,
      "Ġthe": 218,
      "Ġs": 219,
      "on": 220,
      "er": 221,
      "Ġw": 222,
      "nd": 223,
      "Ġo": 224,
      "at": 225,
      "Ġc": 226,
      "it": 227,
      "Ġb": 228,
      "Ġf": 229,
      "ed": 230,
      "or": 231,
      "is": 232,
      "ou": 233,
      "en": 234,
      "es": 235,
      "ing": 236,
      "Ġp": 237,
      "Ġto": 238,
      "Ġand": 239,
      "an": 240,
      "Ġm": 241,
      "ar": 242,
      "al": 243,
      "Ġin": 244,
      "Ġof": 245,
      "Ġd": 246,
      "Ġh": 247,
      "as": 248,
      "le": 249,
      "om": 250,
      "ic": 251,
      "Ġth": 252,
      "ĠT": 253,
      "ion": 254,
      "il": 255,
      "Ġl": 256,
      "Ġn": 257,
      "ent": 258,
      "Ġe": 259,
      "ĠS": 260,
      "Ġg": 261,
      "ĠI": 262,
      "ve": 263,
      "Ġre": 264,
      "ro": 265,
      "st": 266,
      "âĢ": 267,
      "id": 268,
      "et": 269,
      "ay": 270,
      "Ġy": 271,
      "ly": 272,
      "ac": 273,
      "ĠA": 274,
      "ut": 275,
      "ot": 276,
      "Ġbe": 277,
      "ad": 278,
      "Ġon": 279,
      "im": 280,
      "Ġfor": 281,
      "ow": 282,
      "Ġhe": 283,
      "ĠC": 284,
      "Ġis": 285,
      "am": 286,
      "Ġyou": 287,
      "ĠThe": 288,
      "ig": 289,
      "ur": 290,
      "el": 291,
      "ver": 292,
      "ol": 293,
      "Ġu": 294,
      "ct": 295,
      "Ġthat": 296,
      "ĠM": 297,
      "ith": 298,
      "ir": 299,
      "Ġst": 300,
      "Ġit": 301,
      "Ġwas": 302,
      "se": 303,
      "ĠB": 304,
      "Ġwith": 305,
      "ĠH": 306,
      "ation": 307,
      "ce": 308,
      "Ġ,": 309,
      "ch": 310,
      "ĠP": 311,
      "Ġas": 312,
      "ter": 313,
      "ĠW": 314,
      "Ġal": 315,
      "Ġwh": 316,
      "Ġan": 317,
      "ul": 318,
      "Ġha": 319,
      "ke": 320,
      "âĢĻ": 321,
      "Ġwe": 322,
      "ill": 323,
      "Ġ1": 324,
      "ĠL": 325,
      "oo": 326,
      "pp": 327,
      "ri": 328,
      "ĠD": 329,
      "her": 330,
      "ld": 331,
      "Ġ.": 332,
      "ĠF": 333,
      "ra": 334,
      "if": 335,
      "ers": 336,
      "Ġare": 337,
      "Ġpro": 338,
      "Ġat": 339,
      "Ġcon": 340,
      "ge": 341,
      "ĠR": 342,
      "Ġ\"": 343,
      "ore": 344,
      "Ġse": 345,
      "ate": 346,
      "Ġcom": 347,
      "ĠO": 348,
      "ess": 349,
      "un": 350,
      "us": 351,
      "Ġ2": 352,
      "est": 353,
      "Ġor": 354,
      "rom": 355,
      "ant": 356,
      "igh": 357,
      "th": 358,
      "Ġne": 359,
      "Ġr": 360,
      "ment": 361,
      "Ġde": 362,
      "Ġ(": 363,
      "ist": 364,
      "Ġex": 365,
      "ab": 366,
      "ĠN": 367,
      "ĠG": 368,
      "ĠE": 369,
      "op": 370,
      "um": 371,
      "ĠâĢ": 372,
      "Ġsh": 373,
      "ain": 374,
      "Ġnot": 375,
      "Ġv": 376,
      "ure": 377,
      "qu": 378,
      "art": 379,
      "ive": 380,
      "Ġby": 381,
      "Ġfrom": 382,
      "pe": 383,
      "em": 384,
      "Ġhave": 385,
      "Ġpl": 386,
      "Ġsa": 387,
      "ort": 388,
      "ity": 389,
      "nt": 390,
      "os": 391,
      "ĠJ": 392,
      "ust": 393,
      "and": 394,
      "ould": 395,
      "oc": 396,
      "all": 397,
      "ard": 398,
      "Ġch": 399,
      "ight": 400,
      "ies": 401,
      "ome": 402,
      "Ġle": 403,
      "Ġthis": 404,
      "Ġsu": 405,
      "Ġyour": 406,
      "Ġcan": 407,
      "gh": 408,
      "rou": 409,
      "Ġ-": 410,
      "red": 411,
      "ack": 412,
      "Ġhis": 413,
      "res": 414,
      "ud": 415,
      "out": 416,
      "Ġk": 417,
      "ide": 418,
      "iv": 419,
      "00": 420,
      "Ġher": 421,
      "our": 422,
      "ally": 423,
      "ĠHe": 424,
      "ie": 425,
      "Ġwor": 426,
      "Ġab": 427,
      "od": 428,
      "'s": 429,
      "Ġdo": 430,
      "ell": 431,
      "ast": 432,
      "Ġj": 433,
      "Ġup": 434,
      "Ġbut": 435,
      "Ġall": 436,
      "Ġwill": 437,
      "Ġthey": 438,
      "Ġso": 439,
      "ost": 440,
      "very": 441,
      "ak": 442,
      "te": 443,
      "ag": 444,
      "ook": 445,
      "ear": 446,
      "ine": 447,
      "Ġwhe": 448,
      "ime": 449,
      "ry": 450,
      "pt": 451,
      "fe": 452,
      "Ġout": 453,
      "ĠIn": 454,
      "ake": 455,
      "ther": 456,
      "per": 457,
      "Ġtheir": 458,
      "ice": 459,
      "ong": 460,
      "Ġme": 461,
      "Ġhad": 462,
      "ĠTh": 463,
      "ial": 464,
      "ich": 465,
      "ĠU": 466,
      "ame": 467,
      "ind": 468,
      "ne": 469,
      "one": 470,
      "pl": 471,
      "Ġhas": 472,
      "age": 473,
      "ĠIt": 474,
      "Ġad": 475,
      "are": 476,
      "act": 477,
      "Ġsaid": 478,
      "Ġli": 479,
      "Ġus": 480,
      "Ġcl": 481,
      "ood": 482,
      "ions": 483,
      "Ġwere": 484,
      "ated": 485,
      "Ġshe": 486,
      "ous": 487,
      "ip": 488,
      "ĠY": 489,
      "Ġgo": 490,
      "Ġtime": 491,
      "ily": 492,
      "ber": 493,
      "Ġen": 494,
      "Ġmore": 495,
      "ĠShe": 496,
      "Ġcomp": 497,
      "og": 498,
      "Ġone": 499,
      "ĠK": 500,
      "ĠThey": 501,
      "ite": 502,
      "ĠâĢľ": 503,
      "Ġwho": 504,
      "cc": 505,
      "âĢĿ": 506,
      "Ġman": 507,
      "able": 508,
      "iz": 509,
      "Ġmy": 510,
      "ans": 511,
      "ace": 512,
      "ays": 513,
      "ru": 514,
      "ia": 515,
      "so": 516,
      "Ġthere": 517,
      "Ġabout": 518,
      "Ġim": 519,
      "orm": 520,
      "ree": 521,
      "ick": 522,
      "Ġcont": 523,
      "Ġwhich": 524,
      "Ġfe": 525,
      "au": 526,
      "ĠSt": 527,
      "ach": 528,
      "ark": 529,
      "Ġint": 530,
      "ap": 531,
      "Ġthem": 532,
      "cl": 533,
      "Ġte": 534,
      "ance": 535,
      "ary": 536,
      "Ġother": 537,
      "Ġ@": 538,
      "itt": 539,
      "Ġ20": 540,
      "ire": 541,
      "du": 542,
      "ign": 543,
      "Ġsome": 544,
      "Ġplay": 545,
      "ass": 546,
      "Ġwork": 547,
      "ue": 548,
      "Ġres": 549,
      "ff": 550,
      "ile": 551,
      "Ġlike": 552,
      "Ġapp": 553,
      "ĠV": 554,
      "av": 555,
      "Ġsp": 556,
      "reat": 557,
      "own": 558,
      "Ġ'": 559,
      "ll": 560,
      "ase": 561,
      "ction": 562,
      "Ġag": 563,
      "Ġsc": 564,
      "Ġour": 565,
      "Ġper": 566,
      "ub": 567,
      "ove": 568,
      "Ġ3": 569,
      "ings": 570,
      "ep": 571,
      "Ġoff": 572,
      "Ġalso": 573,
      "ĠCh": 574,
      "ough": 575,
      "ical": 576,
      "Ġwould": 577,
      "ations": 578,
      "ail": 579,
      "Ġnew": 580,
      "Ġqu": 581,
      "Ġro": 582,
      "Ġev": 583,
      "Ġyear": 584,
      "ib": 585,
      "Ġ19": 586,
      "ound": 587,
      "ord": 588,
      "ult": 589,
      "Ġday": 590,
      "Ġdis": 591,
      "ond": 592,
      "ov": 593,
      "Ġun": 594,
      "Ġwant": 595,
      "end": 596,
      "Ġtr": 597,
      "oy": 598,
      "Ġwhen": 599,
      "Ġany": 600,
      "Ġget": 601,
      "Ġar": 602,
      "ck": 603,
      "Ġover": 604,
      "ount": 605,
      "ress": 606,
      "Ġpart": 607,
      "Ġbeen": 608,
      "Ġ=": 609,
      "ence": 610,
      "hed": 611,
      "ish": 612,
      "Ġwhat": 613,
      "low": 614,
      "Ġbec": 615,
      "Ġkn": 616,
      "Ġpe": 617,
      "fter": 618,
      "ĠWe": 619,
      "form": 620,
      "ose": 621,
      "Ġvery": 622,
      "erv": 623,
      "ade": 624,
      "Ġits": 625,
      "irst": 626,
      "ition": 627,
      "ater": 628,
      "vel": 629,
      "Ġthan": 630,
      "Ġpre": 631,
      "Ġspe": 632,
      "Ġlook": 633,
      "wn": 634,
      "Ġrec": 635,
      "ink": 636,
      "'t": 637,
      "Ġtw": 638,
      "ors": 639,
      "ens": 640,
      "ild": 641,
      "Ġinto": 642,
      "mer": 643,
      "Ġhim": 644,
      "Ġsm": 645,
      "Ġif": 646,
      "round": 647,
      "ob": 648,
      "ĠThis": 649,
      "Ġ201": 650,
      "ents": 651,
      "port": 652,
      "Ġ@-": 653,
      "Ġ@-@": 654,
      "Ġhel": 655,
      "int": 656,
      "Ġjust": 657,
      "ory": 658,
      "Ġback": 659,
      "ren": 660,
      "ang": 661,
      "ful": 662,
      "Ġpr": 663,
      "Ġcould": 664,
      "Ġfirst": 665,
      "nder": 666,
      "Ġhelp": 667,
      "..": 668,
      "Ġhow": 669,
      "old": 670,
      "rough": 671,
      "Ġno": 672,
      "Ġam": 673,
      "ople": 674,
      "ian": 675,
      "Ġneed": 676,
      "ĠâĢĵ": 677,
      "ked": 678,
      "ning": 679,
      "Ġmake": 680,
      "Ġtoo": 681,
      "Ġdid": 682,
      "Ġhapp": 683,
      "Ġacc": 684,
      "ĠYou": 685,
      "Ġ4": 686,
      "Ġdes": 687,
      "Ġbl": 688,
      "vers": 689,
      "ious": 690,
      "ĠOn": 691,
      "hing": 692,
      "clud": 693,
      "ons": 694,
      "ittle": 695,
      "ict": 696,
      "ĠLily": 697,
      "anc": 698,
      "Ġpeople": 699,
      "Ġsee": 700,
      "ft": 701,
      "Ġbet": 702,
      "Ġtwo": 703,
      "Ġ5": 704,
      "ause": 705,
      "ĠWh": 706,
      "riend": 707,
      "ĠRe": 708,
      "Ġknow": 709,
      "ks": 710,
      "we": 711,
      "Ġcomm": 712,
      "amp": 713,
      "Ġco": 714,
      "Ġonly": 715,
      "ates": 716,
      "Ġlittle": 717,
      "ise": 718,
      "Ġmom": 719,
      "Ġevery": 720,
      "ual": 721,
      ".\"": 722,
      "Ġbu": 723,
      "ĠAs": 724,
      "Ġcol": 725,
      "my": 726,
      "hen": 727,
      "Ġafter": 728,
      "Ġmost": 729,
      "Ġinclud": 730,
      "rit": 731,
      "ĠAn": 732,
      "ĠBut": 733,
      "ph": 734,
      "Ġmay": 735,
      "ating": 736,
      "Ġact": 737,
      "ited": 738,
      "Ġunder": 739,
      "Ġbig": 740,
      "les": 741,
      "tern": 742,
      "Ġthen": 743,
      "Ġthrough": 744,
      "iss": 745,
      "rent": 746,
      "Ġstart": 747,
      "Ġfriend": 748,
      "get": 749,
      "Ġ200": 750,
      "urn": 751,
      "ĠNe": 752,
      "ments": 753,
      "Ġgood": 754,
      "Ġpo": 755,
      "Ġprov": 756,
      "Ġadd": 757,
      "fore": 758,
      "way": 759,
      "Ġagain": 760,
      "Ġind": 761,
      "Ġcons": 762,
      "Ġem": 763,
      "lic": 764,
      "omet": 765,
      "iew": 766,
      "Ġprodu": 767,
      "uch": 768,
      "oth": 769,
      "Ġmade": 770,
      "Ġfl": 771,
      "Ġuse": 772,
      "als": 773,
      "Ġ)": 774,
      "Ġwell": 775,
      "elf": 776,
      "Ġmany": 777,
      "ect": 778,
      "Ġrem": 779,
      "Ġdec": 780,
      "xt": 781,
      "ĠAnd": 782,
      "Ġke": 783,
      "ward": 784,
      "Ġcar": 785,
      "day": 786,
      "lect": 787,
      "fect": 788,
      "Ġdown": 789,
      "ĠSe": 790,
      "row": 791,
      "gr": 792,
      "Ġdif": 793,
      "Ġrel": 794,
      "ife": 795,
      "ied": 796,
      "Ġthese": 797,
      "ys": 798,
      "uring": 799,
      "ĠUn": 800,
      "ĠOne": 801,
      "Ġwhere": 802,
      "enc": 803,
      "aw": 804,
      "Ġyears": 805,
      "ased": 806,
      "Ġph": 807,
      "Ġsupp": 808,
      "Ġserv": 809,
      "Ġeven": 810,
      "ities": 811,
      "Ġfin": 812,
      "Ġway": 813,
      "Ġaround": 814,
      "ty": 815,
      "Ġinc": 816,
      "aking": 817,
      "ont": 818,
      "Ġbecause": 819,
      "Ġspec": 820,
      "Ġtra": 821,
      "Ġreg": 822,
      "ert": 823,
      "Ġshow": 824,
      "Ġinv": 825,
      "ific": 826,
      "Ġsec": 827,
      "ath": 828,
      "ĠIf": 829,
      "ug": 830,
      "ting": 831,
      "ject": 832,
      "hes": 833,
      "ool": 834,
      "Ġsy": 835,
      "Ġatt": 836,
      "Ġmuch": 837,
      "ange": 838,
      "erm": 839,
      "Ġ6": 840,
      "Ġimp": 841,
      "Ġfind": 842,
      "Ġnow": 843,
      "oss": 844,
      "Ġhome": 845,
      "ational": 846,
      "Ġshould": 847,
      "other": 848,
      "Ġlong": 849,
      "Ġbr": 850,
      "ures": 851,
      "Ġstud": 852,
      "Ġra": 853,
      "pect": 854,
      "ock": 855,
      "Ġown": 856,
      "Ġass": 857,
      "erson": 858,
      "Ġend": 859,
      "gan": 860,
      "ĠAl": 861,
      "ices": 862,
      "Ġfun": 863,
      ").": 864,
      "ave": 865,
      "ular": 866,
      "Ġtake": 867,
      "irl": 868,
      "bs": 869,
      "ax": 870,
      "cess": 871,
      "Ġsomet": 872,
      "Ġdon": 873,
      "ĠCom": 874,
      "Ġright": 875,
      "ident": 876,
      "ull": 877,
      "hip": 878,
      "Ġins": 879,
      "Ġhappy": 880,
      "rib": 881,
      "ics": 882,
      "Ġbefore": 883,
      "any": 884,
      "Ġsaw": 885,
      "Ġcall": 886,
      "Ġgreat": 887,
      "Ġac": 888,
      "ible": 889,
      "ouse": 890,
      "Ġhigh": 891,
      "ĠDe": 892,
      "air": 893,
      "arn": 894,
      "Ġfound": 895,
      "ts": 896,
      "Ġsuch": 897,
      "olog": 898,
      "ix": 899,
      "Ġgu": 900,
      "Ġent": 901,
      "Ġbeing": 902,
      "Ġsur": 903,
      "its": 904,
      "up": 905,
      "iness": 906,
      "ollow": 907,
      "ility": 908,
      "Ġbest": 909,
      "Ġset": 910,
      "Ġthough": 911,
      "ven": 912,
      "Ġbus": 913,
      "Ġexper": 914,
      "ative": 915,
      "Ġop": 916,
      "Ġthink": 917,
      "ble": 918,
      "ank": 919,
      "Ġmon": 920,
      "velop": 921,
      "ener": 922,
      "Ġ7": 923,
      "arch": 924,
      "Ġfam": 925,
      "ĠFor": 926,
      "Ġread": 927,
      "Ġhand": 928,
      "ared": 929,
      "atch": 930,
      "ason": 931,
      "Ġinst": 932,
      "land": 933,
      "com": 934,
      "Ġ$": 935,
      "Ġwhile": 936,
      "ĠPro": 937,
      "ork": 938,
      "Ġcare": 939,
      "ĠTim": 940,
      "Ġloc": 941,
      "Ġbo": 942,
      "ĠNew": 943,
      "stem": 944,
      "ience": 945,
      "pr": 946,
      "Ġdiffe": 947,
      "alk": 948,
      "ng": 949,
      "ird": 950,
      "Ġpres": 951,
      "Ġeach": 952,
      "ins": 953,
      "Ġpol": 954,
      "ower": 955,
      "ced": 956,
      "ually": 957,
      "Ġmin": 958,
      "Ġgr": 959,
      "ĠSo": 960,
      "Ġche": 961,
      "Ġfeel": 962,
      "Ġwanted": 963,
      "az": 964,
      "ner": 965,
      "Ġ8": 966,
      "und": 967,
      "Ġdoes": 968,
      ".âĢĿ": 969,
      "alth": 970,
      "Ġ10": 971,
      "Ġused": 972,
      "||": 973,
      "io": 974,
      "ving": 975,
      "Ġworld": 976,
      "Ġgirl": 977,
      "Ġstr": 978,
      "led": 979,
      "chool": 980,
      "Ġhere": 981,
      "Ġwee": 982,
      "Ġrun": 983,
      "ĠSh": 984,
      "ĠBe": 985,
      "Ġfollow": 986,
      "formation": 987,
      "ros": 988,
      "ved": 989,
      "Ġwent": 990,
      "ĠOnce": 991,
      "arm": 992,
      "ces": 993,
      "ters": 994,
      "ather": 995,
      "Ġput": 996,
      "ĠJo": 997,
      "ĠĠ": 998,
      "Ġthose": 999,
      "ways": 1000,
      "Ġperson": 1001,
      "Ġupon": 1002,
      "Ġsomething": 1003,
      "Ġthings": 1004,
      "Ġcre": 1005,
      "Ġret": 1006,
      "ĠLe": 1007,
      "Ġ|": 1008,
      "Ġnum": 1009,
      "oved": 1010,
      "ient": 1011,
      "Ġboth": 1012,
      "ars": 1013,
      "Ġsk": 1014,
      "ĠAr": 1015,
      "rest": 1016,
      "ince": 1017,
      "Ġ&": 1018,
      "),": 1019,
      "ĠThere": 1020,
      "Ġsub": 1021,
      "Ġinte": 1022,
      "!\"": 1023,
      "ale": 1024,
      "ues": 1025,
      "Ġthree": 1026,
      "ided": 1027,
      "ween": 1028,
      "Ġdisc": 1029,
      "Ġlot": 1030,
      "Ġstill": 1031,
      "Ġlife": 1032,
      ",\"": 1033,
      "Ġmem": 1034,
      "Ġ9": 1035,
      "Ġinter": 1036,
      "ĠBen": 1037,
      "oun": 1038,
      "Ġmark": 1039,
      "ĠHow": 1040,
      "iet": 1041,
      "Ġfriends": 1042,
      "Ġrequ": 1043,
      "Ġlast": 1044,
      "Ġpub": 1045,
      "akes": 1046,
      "ĠWhen": 1047,
      "Ġadv": 1048,
      "Ġdevelop": 1049,
      "Ġbook": 1050,
      "Ġsim": 1051,
      "ric": 1052,
      "ĠCl": 1053,
      "ah": 1054,
      "Ġlead": 1055,
      "Ġsay": 1056,
      "Ġchar": 1057,
      "ier": 1058,
      "Ġgoing": 1059,
      "Ġreal": 1060,
      "Ġtrans": 1061,
      "Ġser": 1062,
      "der": 1063,
      "Ġform": 1064,
      "Ġmod": 1065,
      "Ġmed": 1066,
      "Ġteam": 1067,
      "Ġbetween": 1068,
      "Ġart": 1069,
      "ĠTom": 1070,
      "Ġtri": 1071,
      "ffect": 1072,
      "Ġav": 1073,
      "Ġaway": 1074,
      "ps": 1075,
      "meric": 1076,
      "Ġcount": 1077,
      "iel": 1078,
      "Ġchild": 1079,
      "Ġopen": 1080,
      "man": 1081,
      "Ġcur": 1082,
      "Ġgot": 1083,
      "ives": 1084,
      "Ġcle": 1085,
      "cept": 1086,
      "irect": 1087,
      "amed": 1088,
      "Ġdesign": 1089,
      "ines": 1090,
      "Ġsystem": 1091,
      "Ġvis": 1092,
      "Ġsays": 1093,
      "ished": 1094,
      "pped": 1095,
      "Ġfil": 1096,
      "line": 1097,
      "lease": 1098,
      "gram": 1099,
      "ash": 1100,
      "Ġlist": 1101,
      "Ġreally": 1102,
      "be": 1103,
      "ames": 1104,
      "Ġsign": 1105,
      "Ġbusiness": 1106,
      "Ġmet": 1107,
      "Ġdifferent": 1108,
      "Ġgame": 1109,
      "view": 1110,
      "read": 1111,
      "ized": 1112,
      "elt": 1113,
      "Ġdet": 1114,
      "self": 1115,
      "Ġ18": 1116,
      "ired": 1117,
      "uc": 1118,
      "Ġpoint": 1119,
      "Ġalways": 1120,
      "Ġcomple": 1121,
      "Ġplace": 1122,
      "Ġinformation": 1123,
      "Ġcour": 1124,
      "imes": 1125,
      "Ġlove": 1126,
      "Ġbro": 1127,
      "ets": 1128,
      "Ġexp": 1129,
      "ness": 1130,
      "Ġsame": 1131,
      "ivers": 1132,
      "000": 1133,
      "Ġold": 1134,
      "Ġsmall": 1135,
      "Ġwater": 1136,
      "Ġduring": 1137,
      "orn": 1138,
      "Ġear": 1139,
      "ĠAmeric": 1140,
      "ĠAd": 1141,
      "ple": 1142,
      "ution": 1143,
      "Ġgl": 1144,
      "ever": 1145,
      "ton": 1146,
      "20": 1147,
      "ĠAt": 1148,
      "Ġtoget": 1149,
      "Ġtogether": 1150,
      "Ġsupport": 1151,
      "Ġed": 1152,
      "chn": 1153,
      "ene": 1154,
      "ature": 1155,
      "Ġsl": 1156,
      "ute": 1157,
      "Ġlar": 1158,
      "Ġexc": 1159,
      "ages": 1160,
      "gg": 1161,
      "Ġbel": 1162,
      "ize": 1163,
      "Ġimport": 1164,
      "Ġfr": 1165,
      "Ġnever": 1166,
      "Ġrep": 1167,
      "Ġcent": 1168,
      "ross": 1169,
      "Ġaut": 1170,
      "Ġfew": 1171,
      "Ġproduct": 1172,
      "Ġexpl": 1173,
      "Ġplan": 1174,
      "Ġcome": 1175,
      "rand": 1176,
      "Ġdel": 1177,
      "ined": 1178,
      "ĠAll": 1179,
      "Ġbetter": 1180,
      "Ġunt": 1181,
      "Ġcontin": 1182,
      "ional": 1183,
      "att": 1184,
      "Ġstarted": 1185,
      "Ġpur": 1186,
      "vern": 1187,
      "Ġcr": 1188,
      "Ġasked": 1189,
      "Ġtop": 1190,
      "ged": 1191,
      "Ġcommun": 1192,
      "Ġeas": 1193,
      "Ġmus": 1194,
      "Ġkeep": 1195,
      "thing": 1196,
      "Ġfamily": 1197,
      "Ġtry": 1198,
      "ants": 1199,
      "ody": 1200,
      "Ġstate": 1201,
      "Ġext": 1202,
      "Ġgener": 1203,
      "Ġhead": 1204,
      "Ġfree": 1205,
      "Ġlet": 1206,
      "Ġnext": 1207,
      "ital": 1208,
      "ĠSc": 1209,
      ",âĢĿ": 1210,
      "side": 1211,
      "ield": 1212,
      "Ġref": 1213,
      "ĠBl": 1214,
      "Ġsecond": 1215,
      "Ġrest": 1216,
      "ves": 1217,
      "oot": 1218,
      "ĠWhat": 1219,
      "bers": 1220,
      "ĠTe": 1221,
      "Ġcame": 1222,
      "Ġprogram": 1223,
      "Ġpost": 1224,
      "ata": 1225,
      "Ġdist": 1226,
      "Ġincluding": 1227,
      "Ġhard": 1228,
      "Ġide": 1229,
      "ised": 1230,
      "ms": 1231,
      "ten": 1232,
      "ger": 1233,
      "ists": 1234,
      "Ġpass": 1235,
      "Ġanother": 1236,
      "Ġfelt": 1237,
      "uck": 1238,
      "Ġmonth": 1239,
      "Ġwr": 1240,
      "na": 1241,
      "ract": 1242,
      "Ġspecial": 1243,
      "Ġnamed": 1244,
      "Ġuntil": 1245,
      "oad": 1246,
      "Ġschool": 1247,
      "ision": 1248,
      "iving": 1249,
      "Ġprof": 1250,
      "Ġmain": 1251,
      "ĠTo": 1252,
      "ustom": 1253,
      "less": 1254,
      "?\"": 1255,
      "ern": 1256,
      "uss": 1257,
      "ĠQ": 1258,
      "Ġtook": 1259,
      "els": 1260,
      "Ġappro": 1261,
      "Ġbuild": 1262,
      "ĠSp": 1263,
      "ike": 1264,
      "ered": 1265,
      "ĠFr": 1266,
      "here": 1267,
      "ially": 1268,
      "ining": 1269,
      "Ġpartic": 1270,
      "Ġnumber": 1271,
      "hn": 1272,
      "Ġprocess": 1273,
      "Ġgrou": 1274,
      "reen": 1275,
      "Ġob": 1276,
      "ived": 1277,
      "ĠPl": 1278,
      "Ġsw": 1279,
      "Ġresult": 1280,
      "Ġdef": 1281,
      "Ġ0": 1282,
      "Ġfact": 1283,
      "outh": 1284,
      "br": 1285,
      "Ġreport": 1286,
      "ĠIs": 1287,
      "ĠâĢĶ": 1288,
      "aj": 1289,
      "Ġdidn": 1290,
      "Ġ:": 1291,
      "Ġperform": 1292,
      "Ġconf": 1293,
      "Ġrece": 1294,
      "Ġallow": 1295,
      "ology": 1296,
      "Ġdri": 1297,
      "Ġposs": 1298,
      "iled": 1299,
      "ically": 1300,
      "Ġvar": 1301,
      "ral": 1302,
      "Ġhealth": 1303,
      "Ġpat": 1304,
      "Ġwithout": 1305,
      "ides": 1306,
      "Ġlearn": 1307,
      "Ġimportant": 1308,
      "Ġsing": 1309,
      "aut": 1310,
      "Ġty": 1311,
      "ling": 1312,
      "augh": 1313,
      "ĠAfter": 1314,
      "Ġagainst": 1315,
      "ider": 1316,
      "Ġresp": 1317,
      "ĠInd": 1318,
      "ĠThat": 1319,
      "Ġhouse": 1320,
      "Ġcor": 1321,
      "ense": 1322,
      "Ġiss": 1323,
      "Ġdirect": 1324,
      "Ġturn": 1325,
      "ailable": 1326,
      "ention": 1327,
      "illion": 1328,
      "Ġfour": 1329,
      "Ġboy": 1330,
      "Ġinterest": 1331,
      "Ġstand": 1332,
      "Ġroom": 1333,
      "ality": 1334,
      "Ġusing": 1335,
      "Ġsol": 1336,
      "ane": 1337,
      "Ġmust": 1338,
      "cent": 1339,
      "Ġtechn": 1340,
      "ural": 1341,
      "Ġpri": 1342,
      "ted": 1343,
      "ĠCol": 1344,
      "gy": 1345,
      "ĠEx": 1346,
      "Ġwom": 1347,
      "Ġlooked": 1348,
      "Ġorgan": 1349,
      "Ġca": 1350,
      "ĠZ": 1351,
      "ump": 1352,
      "ately": 1353,
      "Ġmight": 1354,
      "Ġthought": 1355,
      "ccess": 1356,
      "Ġsince": 1357,
      "Ġ12": 1358,
      "Ġval": 1359,
      "Ġloved": 1360,
      "orth": 1361,
      "Ġgive": 1362,
      "ruct": 1363,
      "oney": 1364,
      "stand": 1365,
      "ĠJohn": 1366,
      "ism": 1367,
      "Ġinf": 1368,
      "con": 1369,
      "ny": 1370,
      "Ġwin": 1371,
      "Ġclass": 1372,
      "Ġquest": 1373,
      "ret": 1374,
      "Ġmarket": 1375,
      "Ġsoc": 1376,
      "Ġcompany": 1377,
      "inal": 1378,
      "Ġpark": 1379,
      "Ġeffect": 1380,
      "Ġless": 1381,
      "Ġbre": 1382,
      "ĠCon": 1383,
      "Ġsure": 1384,
      "ĠChr": 1385,
      "Ġopp": 1386,
      "ĠPh": 1387,
      "Ġincre": 1388,
      "Ġprom": 1389,
      "Ġpublic": 1390,
      "Ġcalled": 1391,
      "ember": 1392,
      "Ġweek": 1393,
      "ĠWith": 1394,
      "Ġrecord": 1395,
      "Ġpower": 1396,
      "Ġnear": 1397,
      "Ġpop": 1398,
      "Ġpos": 1399,
      "Ġfull": 1400,
      "tend": 1401,
      "ĠTr": 1402,
      "Ġel": 1403,
      "Ġcustom": 1404,
      "ploy": 1405,
      "by": 1406,
      "Ġdays": 1407,
      "Ġavailable": 1408,
      "me": 1409,
      "Ġkind": 1410,
      "Ġable": 1411,
      "Ġpay": 1412,
      "Ġran": 1413,
      "Ġbelie": 1414,
      "ats": 1415,
      "rol": 1416,
      "que": 1417,
      "co": 1418,
      "Ġdra": 1419,
      "ĠOr": 1420,
      "osed": 1421,
      "Ġ15": 1422,
      "The": 1423,
      "ury": 1424,
      "Ġopt": 1425,
      "pend": 1426,
      "iver": 1427,
      "Ġproject": 1428,
      "Ġ199": 1429,
      "Ġve": 1430,
      "ertain": 1431,
      "iversity": 1432,
      "ĠUS": 1433,
      "ĠMay": 1434,
      "ering": 1435,
      "Ġproble": 1436,
      "ium": 1437,
      "...": 1438,
      "Ġest": 1439,
      "Ġtru": 1440,
      "ĠCan": 1441,
      "Ġlight": 1442,
      "Ġi": 1443,
      "Ġseason": 1444,
      "ott": 1445,
      "Ġfood": 1446,
      "Ġgrow": 1447,
      "Ġlevel": 1448,
      "ĠMar": 1449,
      "ĠâĢĺ": 1450,
      "Ġlaw": 1451,
      "Ġsit": 1452,
      "ley": 1453,
      "ched": 1454,
      "Ġprev": 1455,
      "Ġoper": 1456,
      "Ġbeh": 1457,
      "Ġleg": 1458,
      "Ġmaking": 1459,
      "Ġexperience": 1460,
      "Ġplaying": 1461,
      "ards": 1462,
      "ained": 1463,
      "ior": 1464,
      "Ġ11": 1465,
      "Ġgovern": 1466,
      "Ġcost": 1467,
      "Ġservice": 1468,
      "ission": 1469,
      "ample": 1470,
      "rence": 1471,
      "ode": 1472,
      "den": 1473,
      "raph": 1474,
      "ĠNo": 1475,
      "ours": 1476,
      "Ġnight": 1477,
      "ently": 1478,
      "Ġair": 1479,
      "gin": 1480,
      "Ġbird": 1481,
      "Ġlater": 1482,
      "joy": 1483,
      "ope": 1484,
      "Ġname": 1485,
      "ĠMe": 1486,
      "med": 1487,
      "veral": 1488,
      "Ġann": 1489,
      "âĢ¦": 1490,
      "ware": 1491,
      "Ġchildren": 1492,
      "Ġleft": 1493,
      "ik": 1494,
      "Ġinvest": 1495,
      "Ġtest": 1496,
      "Ġtold": 1497,
      "ids": 1498,
      "Ġarea": 1499,
      "'m": 1500,
      "Ġseem": 1501,
      "Ġhum": 1502,
      "Ġwithin": 1503,
      "Ġ[": 1504,
      "Ġalong": 1505,
      "ĠComm": 1506,
      "Ġorder": 1507,
      "Ġlarge": 1508,
      "Ġlooking": 1509,
      "Ġsmiled": 1510,
      "Ġfore": 1511,
      "ains": 1512,
      "ases": 1513,
      "Ġeng": 1514,
      "ron": 1515,
      "Ġmeet": 1516,
      "Ġstory": 1517,
      "atter": 1518,
      "Ġdata": 1519,
      "ĠTimmy": 1520,
      "Ġhist": 1521,
      "Ġdep": 1522,
      "new": 1523,
      "ina": 1524,
      "Ġhaving": 1525,
      "ream": 1526,
      "work": 1527,
      "Ġjo": 1528,
      "arent": 1529,
      "ĠHis": 1530,
      "Ġsuccess": 1531,
      "Ġdecided": 1532,
      "10": 1533,
      "pping": 1534,
      "ney": 1535,
      "Ġview": 1536,
      "ator": 1537,
      "pec": 1538,
      "Ġonline": 1539,
      "aring": 1540,
      "ency": 1541,
      "Ġprote": 1542,
      "Ġmusic": 1543,
      "Ġwrit": 1544,
      "Ġfac": 1545,
      "ĠMy": 1546,
      "ĠHer": 1547,
      "ox": 1548,
      "iting": 1549,
      "âĤ": 1550,
      "ffic": 1551,
      "Ġdog": 1552,
      "Ġrese": 1553,
      "Ġconst": 1554,
      "Ġever": 1555,
      "Ġdem": 1556,
      "Ġ;": 1557,
      "ortun": 1558,
      "mber": 1559,
      "ote": 1560,
      "ER": 1561,
      "Ġdr": 1562,
      "Ġmov": 1563,
      "ably": 1564,
      "Ġaddition": 1565,
      "Ġtell": 1566,
      "Ġoutside": 1567,
      "âĤ¬": 1568,
      "Ġmove": 1569,
      "Ġthing": 1570,
      "ĠEng": 1571,
      "Ġevent": 1572,
      "Ġcap": 1573,
      "ories": 1574,
      "ĠSam": 1575,
      "Ġball": 1576,
      "to": 1577,
      "Ġvide": 1578,
      "lish": 1579,
      "Ġcurrent": 1580,
      "ified": 1581,
      "Ġpick": 1582,
      "Th": 1583,
      "ĠDo": 1584,
      "Ġbas": 1585,
      "Ġprovide": 1586,
      "Ġpresent": 1587,
      "Ġjob": 1588,
      "ries": 1589,
      "Ġequ": 1590,
      "wards": 1591,
      "Ġtoday": 1592,
      "Ġworking": 1593,
      "let": 1594,
      "Ġland": 1595,
      "Ġenjoy": 1596,
      "Ġgroup": 1597,
      "Ã¢": 1598,
      "Ġpast": 1599,
      "Ġwhy": 1600,
      "ients": 1601,
      "Ġmar": 1602,
      "Ġcharac": 1603,
      "eng": 1604,
      "ajor": 1605,
      "hor": 1606,
      "ĠMan": 1607,
      "Ġpa": 1608,
      "Ġside": 1609,
      "Ġtre": 1610,
      "ĠChrist": 1611,
      "Ġele": 1612,
      "Ġbeaut": 1613,
      "por": 1614,
      "ery": 1615,
      "Ġword": 1616,
      "Ġseveral": 1617,
      "Ġpain": 1618,
      "Ġsal": 1619,
      "Ġes": 1620,
      "oice": 1621,
      "Ġwa": 1622,
      "Ġchang": 1623,
      "Ġmoney": 1624,
      "Ġproper": 1625,
      "Ġmil": 1626,
      "oll": 1627,
      "son": 1628,
      "Ġlocal": 1629,
      "ĠMom": 1630,
      "aster": 1631,
      "Ġfar": 1632,
      "Ġcourse": 1633,
      "Ġsong": 1634,
      "ĠBr": 1635,
      "the": 1636,
      "ĠAmerican": 1637,
      "Ġunderstand": 1638,
      "Ġpract": 1639,
      "Ġ/": 1640,
      "Ġoften": 1641,
      "Ġoffic": 1642,
      "itions": 1643,
      "iven": 1644,
      "Ġcase": 1645,
      "Ġfilm": 1646,
      "ored": 1647,
      "oci": 1648,
      "Ġaccess": 1649,
      "ĠRes": 1650,
      "sh": 1651,
      "used": 1652,
      "Ġcreat": 1653,
      "une": 1654,
      "Ġste": 1655,
      "Ġbit": 1656,
      "ued": 1657,
      "Ġey": 1658,
      "ĠCar": 1659,
      "Ġterm": 1660,
      "rop": 1661,
      "Ġsad": 1662,
      "aim": 1663,
      "ivid": 1664,
      "Ġservices": 1665,
      "Ġreturn": 1666,
      "ĠÂ": 1667,
      "Ġmean": 1668,
      "Ġquick": 1669,
      "Ġphot": 1670,
      "Ġfav": 1671,
      "iam": 1672,
      "ĠCent": 1673,
      "iron": 1674,
      "Ġchange": 1675,
      "Ġshort": 1676,
      "ĠHowever": 1677,
      "Ġwind": 1678,
      "ĠSte": 1679,
      "iety": 1680,
      "Ġorig": 1681,
      "ills": 1682,
      "ording": 1683,
      "ĠFl": 1684,
      "Ġtimes": 1685,
      "Ġintern": 1686,
      "Ġline": 1687,
      "alf": 1688,
      "Ġdone": 1689,
      "50": 1690,
      "utes": 1691,
      "Ġenough": 1692,
      "Ġconc": 1693,
      "Ġstrong": 1694,
      "ising": 1695,
      "Ġ30": 1696,
      "'re": 1697,
      "Ġocc": 1698,
      "ried": 1699,
      "Ġfollowing": 1700,
      "Ġmillion": 1701,
      "ration": 1702,
      "ination": 1703,
      "ened": 1704,
      "ok": 1705,
      "Ġimpro": 1706,
      "ots": 1707,
      "ĠUnited": 1708,
      "Ġtreat": 1709,
      "19": 1710,
      "ĠFrom": 1711,
      "Ġsite": 1712,
      "âĢĶ": 1713,
      "Ġmen": 1714,
      "Ġbuy": 1715,
      "Ġshare": 1716,
      "Ġbecome": 1717,
      "ĠThese": 1718,
      "Ġelect": 1719,
      "Ġwalk": 1720,
      "ĠFe": 1721,
      "Ġwebs": 1722,
      "Ġstay": 1723,
      "ĠCo": 1724,
      "ization": 1725,
      "Ġsound": 1726,
      "Ġactiv": 1727,
      "Ġhold": 1728,
      "min": 1729,
      "Ġprofess": 1730,
      "Ġstudents": 1731,
      "itive": 1732,
      "Ġ16": 1733,
      "Ġ17": 1734,
      "Ġearly": 1735,
      "Ġothers": 1736,
      "icle": 1737,
      "Ġwon": 1738,
      "ĠPr": 1739,
      "Ġplayed": 1740,
      "ĠGod": 1741,
      "Ġcomplete": 1742,
      "ober": 1743,
      "Ġrele": 1744,
      "ĠSu": 1745,
      "ential": 1746,
      "Ġemploy": 1747,
      "Ġmembers": 1748,
      "30": 1749,
      "ability": 1750,
      "Ġreview": 1751,
      "Ġcamp": 1752,
      "Ġbased": 1753,
      "ush": 1754,
      "iful": 1755,
      "Ġcond": 1756,
      "oon": 1757,
      "ured": 1758,
      "Ġmajor": 1759,
      "Ġanim": 1760,
      "rew": 1761,
      "Ġred": 1762,
      "crib": 1763,
      "ify": 1764,
      "Ġmakes": 1765,
      "Ġexpect": 1766,
      "Ġknown": 1767,
      "Ġgovernment": 1768,
      "ĠUniversity": 1769,
      "oor": 1770,
      "conom": 1771,
      ".,": 1772,
      "ara": 1773,
      "Ġdoing": 1774,
      "Ġindust": 1775,
      "Ġinside": 1776,
      "Ġgave": 1777,
      "Ġpot": 1778,
      "Ġinclude": 1779,
      "Ġrepl": 1780,
      "Ġcountry": 1781,
      "ster": 1782,
      "Ġcity": 1783,
      "ĠAm": 1784,
      "ĠWor": 1785,
      "Ġbody": 1786,
      "ister": 1787,
      "Ġdev": 1788,
      "Ġsn": 1789,
      "oint": 1790,
      "Ġyoung": 1791,
      "ividual": 1792,
      "uro": 1793,
      "ready": 1794,
      "Ġtrad": 1795,
      "Ġcheck": 1796,
      "ians": 1797,
      "Ġsun": 1798,
      "ec": 1799,
      "inc": 1800,
      "ances": 1801,
      "agement": 1802,
      "Ġbecame": 1803,
      "urs": 1804,
      "Ġlive": 1805,
      "though": 1806,
      "ann": 1807,
      "Ġce": 1808,
      "ĠEvery": 1809,
      "Ġla": 1810,
      "Ġ14": 1811,
      "Ġseries": 1812,
      "Ġbad": 1813,
      "illed": 1814,
      "Ġacross": 1815,
      "ony": 1816,
      "Ġwar": 1817,
      "uff": 1818,
      "Ġgetting": 1819,
      "Ġcolle": 1820,
      "Ġcou": 1821,
      "Ġtalk": 1822,
      "ĠJack": 1823,
      "ĠBy": 1824,
      "fic": 1825,
      "ither": 1826,
      "Ġexcited": 1827,
      "oud": 1828,
      "Ġcontrol": 1829,
      "app": 1830,
      "Ġknew": 1831,
      "Ġclose": 1832,
      "lished": 1833,
      "Ġwomen": 1834,
      "Ġbox": 1835,
      "ĠThen": 1836,
      "fer": 1837,
      "Ġclean": 1838,
      "aterial": 1839,
      "Ġcommunity": 1840,
      "omm": 1841,
      "ĠOur": 1842,
      "Ġvisit": 1843,
      "ead": 1844,
      "Ġsoft": 1845,
      "Ġfur": 1846,
      "Ġconne": 1847,
      "Ġfive": 1848,
      "Ġapplic": 1849,
      "Ġfoc": 1850,
      "Ġbene": 1851,
      "orts": 1852,
      "ww": 1853,
      "ex": 1854,
      "Ġalready": 1855,
      "Ġflow": 1856,
      "ape": 1857,
      "Ġidea": 1858,
      "IN": 1859,
      "sel": 1860,
      "Ġmor": 1861,
      "Ġappear": 1862,
      "aces": 1863,
      "ones": 1864,
      "Ġaccount": 1865,
      "Ġpossible": 1866,
      "ript": 1867,
      "osp": 1868,
      "Ġlim": 1869,
      "Ġhig": 1870,
      "Ġseen": 1871,
      "atic": 1872,
      "Ġvers": 1873,
      "ique": 1874,
      "Ġlow": 1875,
      "Ġpie": 1876,
      "most": 1877,
      "Ġcut": 1878,
      "enn": 1879,
      "duct": 1880,
      "yle": 1881,
      "Ġmag": 1882,
      "Ġoffer": 1883,
      "ĠApp": 1884,
      "Ġsoon": 1885,
      "ĠEn": 1886,
      "Ġface": 1887,
      "Ġindividual": 1888,
      "Ġnon": 1889,
      "Ġnews": 1890,
      "use": 1891,
      "Ġhot": 1892,
      "ball": 1893,
      "aff": 1894,
      "Ġ13": 1895,
      "Ġbeautiful": 1896,
      "Ġgames": 1897,
      "Ġvideo": 1898,
      "iding": 1899,
      "Ġneeds": 1900,
      "Ġcertain": 1901,
      "acy": 1902,
      "reet": 1903,
      "Ġnice": 1904,
      "ung": 1905,
      ".@": 1906,
      "Ġresearch": 1907,
      "Ġ@.@": 1908,
      "of": 1909,
      "We": 1910,
      "ĠEm": 1911,
      "Ġliked": 1912,
      "uture": 1913,
      "Ġground": 1914,
      "room": 1915,
      "Ġz": 1916,
      "Ġparticular": 1917,
      "ama": 1918,
      "Ġproducts": 1919,
      "Ġmeans": 1920,
      "atures": 1921,
      "Ġinvol": 1922,
      "Ġcomes": 1923,
      "Ġsocial": 1924,
      "rap": 1925,
      "Ġpar": 1926,
      "Ġpersonal": 1927,
      "tt": 1928,
      "ails": 1929,
      "Ġonce": 1930,
      "aken": 1931,
      "Ġfund": 1932,
      "ows": 1933,
      "Ġmind": 1934,
      "ison": 1935,
      "bo": 1936,
      "Ġsingle": 1937,
      "Ġleast": 1938,
      "Ġeasy": 1939,
      "Ġbegan": 1940,
      "rown": 1941,
      "load": 1942,
      "Ġcrit": 1943,
      "Ġheard": 1944,
      "viron": 1945,
      "Ġquality": 1946,
      "Ġpict": 1947,
      "Ġnet": 1948,
      "Ġtem": 1949,
      "Ġwatch": 1950,
      "ilt": 1951,
      "Ġwebsite": 1952,
      "ienc": 1953,
      "Ġcompet": 1954,
      "Ġdevelopment": 1955,
      "ches": 1956,
      "Ġeduc": 1957,
      "ges": 1958,
      "ĠRep": 1959,
      "Ġperfect": 1960,
      "Ġpret": 1961,
      "Ġask": 1962,
      "ON": 1963,
      "Ġep": 1964,
      "Ġsafe": 1965,
      "Ġstore": 1966,
      "iod": 1967,
      "Ġtried": 1968,
      "ograph": 1969,
      "Ġant": 1970,
      "ĠX": 1971,
      "ĠComp": 1972,
      "ĠNot": 1973,
      "Ġbra": 1974,
      ",@": 1975,
      "yl": 1976,
      "Ġ@,@": 1977,
      "Ġhug": 1978,
      "Ġwond": 1979,
      "Ġclear": 1980,
      "irc": 1981,
      "Ġbring": 1982,
      "ulation": 1983,
      "Ġcreate": 1984,
      "Ġtree": 1985,
      "aps": 1986,
      "err": 1987,
      "Ġactually": 1988,
      "ĠMed": 1989,
      "Ġpress": 1990,
      "ĠGu": 1991,
      "Ġfield": 1992,
      "Ġmaterial": 1993,
      "Ġsum": 1994,
      "icy": 1995,
      "over": 1996,
      "Ġmonths": 1997,
      "ĠCont": 1998,
      "It": 1999,
      "Ġmult": 2000,
      "Ġdeal": 2001,
      "Ġhours": 2002,
      "Ġconsider": 2003,
      "Ġbreak": 2004,
      "resent": 2005,
      "ĠYork": 2006,
      "12": 2007,
      "fully": 2008,
      "ips": 2009,
      "ĠAust": 2010,
      "Ġmess": 2011,
      "Ġpretty": 2012,
      "ĠWhile": 2013,
      "Ġheart": 2014,
      "acks": 2015,
      "ĠNow": 2016,
      "ĠMax": 2017,
      "Ġmid": 2018,
      "Ġopportun": 2019,
      "Ġkey": 2020,
      "ilar": 2021,
      "ino": 2022,
      "Ġfall": 2023,
      "Ġgiven": 2024,
      "ĠMc": 2025,
      "Ġ100": 2026,
      "unch": 2027,
      "ĠJan": 2028,
      "Ġdue": 2029,
      "Ġcomb": 2030,
      "Ġeveryone": 2031,
      "urch": 2032,
      "Ġ198": 2033,
      "ĠAb": 2034,
      "Ġanal": 2035,
      "AT": 2036,
      "oose": 2037,
      "Ġident": 2038,
      "ĠSy": 2039,
      "Ġbed": 2040,
      "ĠAss": 2041,
      "Ġstudy": 2042,
      "ĠStates": 2043,
      "ĠEd": 2044,
      "ES": 2045,
      "Ġfuture": 2046,
      "artment": 2047,
      "Ġport": 2048,
      "ole": 2049,
      "Ġcontact": 2050,
      "Ġpolit": 2051,
      "Ġdoesn": 2052,
      "Ġcover": 2053,
      "Ġamong": 2054,
      "ĠWill": 2055,
      "Ġtyp": 2056,
      "Ġbegin": 2057,
      "Ġsix": 2058,
      "oring": 2059,
      "Ġfle": 2060,
      "ensive": 2061,
      "ference": 2062,
      "ĠEuro": 2063,
      "Ġfire": 2064,
      "ĠSome": 2065,
      "Ġexample": 2066,
      "Ġeconom": 2067,
      "ĠState": 2068,
      "ift": 2069,
      "ĠInst": 2070,
      "Ġeverything": 2071,
      "ĠChe": 2072,
      "ĠWorld": 2073,
      "Ġredu": 2074,
      "Ġsomeone": 2075,
      "ached": 2076,
      "ĠGr": 2077,
      "par": 2078,
      "Ġpercent": 2079,
      "Ġtou": 2080,
      "Ġparent": 2081,
      "Ġauthor": 2082,
      "ĠIntern": 2083,
      "Ġheld": 2084,
      "Ġhuman": 2085,
      "not": 2086,
      "af": 2087,
      "rict": 2088,
      "Ġhalf": 2089,
      "ĠDes": 2090,
      "Ġprop": 2091,
      "ĠYour": 2092,
      "Ġtot": 2093,
      "arr": 2094,
      "Ġfast": 2095,
      "Ġspecific": 2096,
      "Ġdad": 2097,
      "Ġyet": 2098,
      "Ġfavor": 2099,
      "ĠTw": 2100,
      "hod": 2101,
      "Ġrelations": 2102,
      "ctor": 2103,
      "Ġanything": 2104,
      "sw": 2105,
      "aced": 2106,
      "Ġ25": 2107,
      "urity": 2108,
      "Ġclaim": 2109,
      "ma": 2110,
      "ĠMr": 2111,
      "Ġminutes": 2112,
      "ĠAug": 2113,
      "Ġcat": 2114,
      "ĠNorth": 2115,
      "vironment": 2116,
      "Ġgra": 2117,
      "idence": 2118,
      "Ġreason": 2119,
      "ourn": 2120,
      "Ġcharacter": 2121,
      "Ġhistory": 2122,
      "Ġsuper": 2123,
      "ĠJu": 2124,
      "ĠCount": 2125,
      "ĠGe": 2126,
      "isk": 2127,
      "Ġstop": 2128,
      "Ġtaking": 2129,
      "AR": 2130,
      "iously": 2131,
      "ateg": 2132,
      "Ġperiod": 2133,
      "ĠCal": 2134,
      "ĠGo": 2135,
      "Ġbuilding": 2136,
      "for": 2137,
      "Ġ24": 2138,
      "Ġstep": 2139,
      "Ġmiss": 2140,
      "Ġenc": 2141,
      "ĠPe": 2142,
      "Ġproblem": 2143,
      "urt": 2144,
      "ai": 2145,
      "Ġcouldn": 2146,
      "Ġvol": 2147,
      "ights": 2148,
      "aining": 2149,
      "Ġfront": 2150,
      "ĠSouth": 2151,
      "Ġlink": 2152,
      "sc": 2153,
      "'ll": 2154,
      "Ġthird": 2155,
      "Ġbehind": 2156,
      "book": 2157,
      "'ve": 2158,
      "ĠOct": 2159,
      "irt": 2160,
      "Ġspace": 2161,
      "ĠJust": 2162,
      "ĠMin": 2163,
      "wh": 2164,
      "Ġri": 2165,
      "ĠCity": 2166,
      "Ġscared": 2167,
      "bed": 2168,
      "Ġdiscuss": 2169,
      "ĠJe": 2170,
      "11": 2171,
      "aged": 2172,
      "Ġsugg": 2173,
      "Ġcook": 2174,
      "Ġsuggest": 2175,
      "Ġfurther": 2176,
      "Ġfre": 2177,
      "Ġcompan": 2178,
      "Ġwhole": 2179,
      "Ġbelieve": 2180,
      "Ġpriv": 2181,
      "bum": 2182,
      "Ġ--": 2183,
      "ĠKe": 2184,
      "Ġcoming": 2185,
      "Ġrock": 2186,
      "Ġplease": 2187,
      "Ġsour": 2188,
      "ging": 2189,
      "ilities": 2190,
      "arden": 2191,
      "Ġcult": 2192,
      "Ġneeded": 2193,
      "Ġbenef": 2194,
      "AN": 2195,
      "Ġpack": 2196,
      "rodu": 2197,
      "Ġchall": 2198,
      "Ġtax": 2199,
      "vent": 2200,
      "eral": 2201,
      "Ġblack": 2202,
      "Ġcommon": 2203,
      "ĠAnna": 2204,
      "Ġrequire": 2205,
      "ĠNational": 2206,
      "ĠBrit": 2207,
      "orry": 2208,
      "mb": 2209,
      "pecially": 2210,
      "Ġess": 2211,
      "ublic": 2212,
      "Ġmot": 2213,
      "Ġrespons": 2214,
      "Ġbelow": 2215,
      "ĠEurope": 2216,
      "Ġage": 2217,
      "ĠApr": 2218,
      "OR": 2219,
      "ille": 2220,
      "Ġdeb": 2221,
      "Ġener": 2222,
      "Ġsurpr": 2223,
      "empt": 2224,
      "Ġpage": 2225,
      "ogn": 2226,
      "Ġsat": 2227,
      "Ġ2012": 2228,
      "Ġquestion": 2229,
      "dle": 2230,
      "iday": 2231,
      "utions": 2232,
      "Wh": 2233,
      "itten": 2234,
      "atural": 2235,
      "Ġalmost": 2236,
      "asing": 2237,
      "Ġbar": 2238,
      "Ġsent": 2239,
      "Ġpurch": 2240,
      "ef": 2241,
      "selves": 2242,
      "Ġdam": 2243,
      "Ġhowever": 2244,
      "Ã©": 2245,
      "Ġprob": 2246,
      "hers": 2247,
      "Ġcal": 2248,
      "Ġet": 2249,
      "ners": 2250,
      "play": 2251,
      "ĠDr": 2252,
      "Ġabove": 2253,
      "roud": 2254,
      "ĠPres": 2255,
      "Ġeat": 2256,
      "ĠSept": 2257,
      "idge": 2258,
      "abor": 2259,
      "aur": 2260,
      "Ġwhite": 2261,
      "Ġfoot": 2262,
      "ises": 2263,
      "fact": 2264,
      "raft": 2265,
      "Ġindustry": 2266,
      "Ġreceived": 2267,
      "cer": 2268,
      "where": 2269,
      "Ġwhether": 2270,
      "Ġitem": 2271,
      "Ġtrying": 2272,
      "gest": 2273,
      "Ġsex": 2274,
      "ĠIm": 2275,
      "Ġclos": 2276,
      "Ġelse": 2277,
      "Ġcontent": 2278,
      "Ġquickly": 2279,
      "Ġfinal": 2280,
      "ental": 2281,
      "ĠServ": 2282,
      "ĠQu": 2283,
      "Ġworks": 2284,
      "ĠSm": 2285,
      "Ġtaken": 2286,
      "ibility": 2287,
      "ĠHere": 2288,
      "Ġtoys": 2289,
      "itted": 2290,
      "ĠSec": 2291,
      "ze": 2292,
      "Ġtravel": 2293,
      "Ġens": 2294,
      "Ġroad": 2295,
      "Ġhands": 2296,
      "Ġaud": 2297,
      "ĠJune": 2298,
      "go": 2299,
      "Ġdescrib": 2300,
      "Ġemail": 2301,
      "Ġamount": 2302,
      "roll": 2303,
      "Ġmeas": 2304,
      "ĠFin": 2305,
      "ruction": 2306,
      "Ġlost": 2307,
      "Ġswe": 2308,
      "Ġeff": 2309,
      "Ġentire": 2310,
      "Ġeither": 2311,
      "ĠMarch": 2312,
      "Ġtown": 2313,
      "Ġinfl": 2314,
      "lement": 2315,
      "Ġtool": 2316,
      "Ġprotect": 2317,
      "ee": 2318,
      "ocu": 2319,
      "Ġhope": 2320,
      "ĠAcc": 2321,
      "Ġproud": 2322,
      "Ġdeath": 2323,
      "ĠPer": 2324,
      "ively": 2325,
      "Ġmedia": 2326,
      "dy": 2327,
      "bit": 2328,
      "Ġphys": 2329,
      "fort": 2330,
      "Ġrange": 2331,
      "Ġsle": 2332,
      "irm": 2333,
      "Ġcred": 2334,
      "Ġliving": 2335,
      "ply": 2336,
      "itch": 2337,
      "ators": 2338,
      "ese": 2339,
      "Ġlearned": 2340,
      "Ġinit": 2341,
      "Ġself": 2342,
      "Ġfeatures": 2343,
      "Ġalbum": 2344,
      "ĠEl": 2345,
      "Ġsignific": 2346,
      "Ġband": 2347,
      "Ġ50": 2348,
      "uation": 2349,
      "ficult": 2350,
      "Ġparty": 2351,
      "Ġlate": 2352,
      "ĠPol": 2353,
      "ili": 2354,
      "Ġperformance": 2355,
      "Ġfocus": 2356,
      "15": 2357,
      "Ġarri": 2358,
      "Ġissues": 2359,
      "imate": 2360,
      "ĠApril": 2361,
      "pper": 2362,
      "come": 2363,
      "Ġrunning": 2364,
      "itc": 2365,
      "Ġrecomm": 2366,
      "Ġtit": 2367,
      "Ġang": 2368,
      "ief": 2369,
      "Ġpoints": 2370,
      "Ġrelationship": 2371,
      "Ġrole": 2372,
      "Ġposition": 2373,
      "Ġdoor": 2374,
      "ĠPark": 2375,
      "Ġprice": 2376,
      "!!": 2377,
      "Ġheav": 2378,
      "Ġareas": 2379,
      "Ġsell": 2380,
      "Ġrecommend": 2381,
      "ĠDon": 2382,
      "Ġcompanies": 2383,
      "Ġaff": 2384,
      "Ġcompl": 2385,
      "Ġaddress": 2386,
      "denly": 2387,
      "iny": 2388,
      "Ġfinanc": 2389,
      "Ġpaper": 2390,
      "cle": 2391,
      "Ġdi": 2392,
      "Ġdifficult": 2393,
      "Ġconnect": 2394,
      "ĠAugust": 2395,
      "Ġago": 2396,
      "overed": 2397,
      "Ġworked": 2398,
      "ask": 2399,
      "uary": 2400,
      "opped": 2401,
      "ĠPart": 2402,
      "Ġquestions": 2403,
      "Ġ*": 2404,
      "ĠWar": 2405,
      "Ġadded": 2406,
      "Ġvarious": 2407,
      "Ġsearch": 2408,
      "Ġtraining": 2409,
      "Ġ197": 2410,
      "Ġsimilar": 2411,
      "Ġespecially": 2412,
      "iol": 2413,
      "Ġdig": 2414,
      "Ġwriting": 2415,
      "umb": 2416,
      "Ġresults": 2417,
      "Ġoffice": 2418,
      "omes": 2419,
      "Ġenergy": 2420,
      "ager": 2421,
      "Ġ...": 2422,
      "ples": 2423,
      "ĠDav": 2424,
      "ĠGl": 2425,
      "ĠJuly": 2426,
      "Ġeyes": 2427,
      "Ġhimself": 2428,
      "Ġpopular": 2429,
      "Ġenvironment": 2430,
      "itting": 2431,
      "Ġkids": 2432,
      "eth": 2433,
      "val": 2434,
      "ĠBar": 2435,
      "Ġready": 2436,
      "Ġannoun": 2437,
      "Ġwal": 2438,
      "Ġ2013": 2439,
      "ĠMark": 2440,
      "gress": 2441,
      "Ġoriginal": 2442,
      "Ġrepresent": 2443,
      "Ġestab": 2444,
      "ites": 2445,
      "cript": 2446,
      "yn": 2447,
      "ĠMore": 2448,
      "Ġleav": 2449,
      "Ġsqu": 2450,
      "ler": 2451,
      "Ġparticip": 2452,
      "ening": 2453,
      "Ġwords": 2454,
      "chie": 2455,
      "ĠAustral": 2456,
      "Ġhon": 2457,
      "Ġamaz": 2458,
      "Ġdou": 2459,
      "Ġdest": 2460,
      "Ġwide": 2461,
      "ume": 2462,
      "isc": 2463,
      "Ġtype": 2464,
      "aching": 2465,
      "ĠSeptember": 2466,
      "Ġimprove": 2467,
      "ledge": 2468,
      "Ġrather": 2469,
      "Ġtable": 2470,
      "Ġrad": 2471,
      "Ġtrack": 2472,
      "Ġmommy": 2473,
      "ĠWest": 2474,
      "eter": 2475,
      "Ġtal": 2476,
      "Ġfail": 2477,
